{
  "HOME": "ACCUEIL",
  "ABOUT": "A PROPOS",
  "RESERVATION": "RESERVATION",
  "CONTACT_US_BTN": "Nous contacter",
  "BXL_AIRPORT": "Aéroport de Bruxelles",
  "CHR_AIRPORT": "Aéroport de Bruxelles-Charleroi",

  "CANCEL_FREE": "Annulation gratuite",
  "HOME_CAPTION": "Vers tous les aéroports de l'Europe",
  "BTN_INFO": "Plus d'info",
  "BTN_RESERVE": "Réservation",
  "HOME_TITLE_SUMMARY": "CE QUE NOUS FAISONS",
  "HOME_TITLE_GUARANTY": "NOS GARANTIES",
  "HOME_SUMMARY_PAR_1": " est une plate-forme de réservation en ligne à croissance rapide, dont le siège est à Bruxelles, spécialisée dans un service de taxi depuis et vers l'aéroport.",
  "HOME_SUMMARY_PAR_2": "Nous sommes passionnés par notre travail et notre objectif est de fournir de la qualité avec des chauffeurs professionnels.",
  "HOME_GUARANTY_TITLE_1": "Meilleur prix",
  "HOME_GUARANTY_PAR_1": "Nous vous garantissons les meilleurs services et prix.",
  "HOME_GUARANTY_TITLE_2": "Moyens de paiement",
  "HOME_GUARANTY_PAR_2": "Payer un acompte puis confirmer votre réservation, le reste du payement se fera sur place.",
  "HOME_GUARANTY_TITLE_3": "Sécurité des clients",
  "HOME_GUARANTY_PAR_3": "Tous nos véhicules taxis sont désinfectés après chaque trajet.",
  "HOME_GUARANTY_TITLE_4": "100% Confort",
  "HOME_GUARANTY_PAR_4": "Il suffit de s'installer à l'arrière du véhicule et de profiter du voyage.",
  "HOME_VIP_PAR_1": " met à votre disposition des chauffeurs expérimentés et multilingues, tous professionnels, d'un métier dont la courtoisie, la serviabilité, la ponctualité et la discrétion sont les fondements.",
  "HOME_VIP_PAR_2": "Leur connaissance approfondie des réseaux routiers belges, hollandais, luxembourgeois, allemands et français vous permettront d'atteindre les destinations de votre choix dans les meilleures conditions de confort et de temps.",
  "HOME_TITLE_RESERVATION": "RÉSERVATION RAPIDE",
  "Home_RESERVE_NOM": "Nom complet",
  "Home_RESERVE_RAMASSER": "Départ",

  "Home_RAMASSER_AUTRE": "Autre",
  "Home_RESERVE_DEPOSER": "Destination",
  "Home_RESERVE_CHOIX": "Choix de taxi",
  "Home_RESERVE_TEL": "Numéro de Tél",
  "Home_RESERVE_PERSONNES": "Nombre de personne",
  "Home_RESERVE_VALISE": "Nombre de valise",
  "Home_RESERVE_MODE_PAY": "Mode de paiement",
  "Home_RESERVE_MODE_CASH": "Espèces",
  "Home_RESERVE_MODE_CARD": "Carte de crédit",
  "Home_RESERVE_INFO": "Informations complémentaires (bagages, sonnette, code, ...)",
  "Home_RESERVE_BTN": "Réserver maintenant",
  "Home_RESERVE_DATE": "Date",
  "Home_RESERVE_SIEGE_ENFANT": "Siège Enfant",
  "Home_RESERVE_VOL": "Numéro du vol (Facultatif)",
  "SUCCESS": "Numéro du",
  "ERROR": "Numéro du",
  "PAYMENT_MODE": "La réservation est confirmée avec un acompte de 25% de la somme totale, tandis que le montant restant est payé directement au chauffeur en espèces le jour du transfert.",

  "Champ requis": "Champ requis",
  "La longueur minimale est de 3 caractères": "La longueur minimale est de 3 caractères",
  "Numéro valide": "Numéro valide",
  "Le numéro de téléphone n'est pas valide": "Le numéro de téléphone n'est pas valide",
  "Le numéro de téléphone est trop long": "Le numéro de téléphone est trop long",
  "L'adresse e-mail n'est pas un e-mail valide": "L'adresse e-mail n'est pas un e-mail valide",
  "Non": "Non",
  "Oui": "Oui",

  "ABOUT_PARAG_1": "est une plateforme de réservation en ligne dont le siège est à Bruxelles, spécialisée dans la prise en charge d'un service de taxi depuis et vers l'aéroport",
  "ABOUT_PARAG_2": "Nous sommes passionnés par notre travail, et notre objectif est de fournir de la qualité avec des chauffeurs professionnels",
  "ABOUT_CONFORT_TITLE": "Votre confort est notre privilège",
  "ABOUT_CONFORT_TXT": "Votre taxi est fiable et le meilleur atout de notre société sera L'APPLICATION d'un prix fixe à chaque transfert. Aucunes surprises liés à des frais cachés. Un service personnalisé se traduisant par un service d'excellence.",
  "POINTS_DE_RAMSSAGE": "LIEU DE PRISE EN CHARGE",
  "POINTS_DE_RAMSSAGE_BXL": "Notre chauffeur vous attendra à l’entrée du hall devant le magasin «Relay» avec une pancarte à votre nom. Nous sommes à jour sur l’état du vol.",
  "POINTS_DE_RAMSSAGE_CHR": "Notre chauffeur vous attendra dans le hall d'arrivée juste devant le coffee shop «Starbucks», avec une pancarte à votre nom. Nous sommes à jour sur l’état du vol.",

  "VIP_PARAG_1": " est disponible pour vous 24 heures sur 24, 7 jours semaine. Airport Cab met à votre disposition des limousines et vans de luxe, équipés en air conditionné, téléphone cellulaire et toutes options de confort et de sécurité. Nos véhicules sont neufs et de couleurs discrètes.Nous satisferons toutes demandes particulières concernant le service et le choix du véhicule.",
  "VIP_PARAG_2_A": " met à votre disposition des chauffeurs expérimentés et multilingues, tous professionnels d'un métier dont la courtoisie, la serviabilité, la ponctualité et la discrétion sont les fondements.",
  "VIP_PARAG_2_B": "Leur connaissance approfondie des réseaux routiers belges, hollandais, luxembourgeois, allemands et français vous permettront d'atteindre les destinations de votre choix dans les meilleures conditions de confort et de temps.",
  "VIP_PARAG_2_TITRE": "Voitures avec chauffeur uniquement.",
  "VIP_USEFUL_LINKS": "QUELQUES LIENS UTILES POUR VOTRE SÉJOUR EN BELGIQUE:",
  "VIP_USEFUL_LINK_1": "Horaires de départ et d'arrivée à l'Aéroport de Bruxelles National",
  "VIP_USEFUL_LINK_2": "TGV à destination de France, Pays-Bas et Allemagne",
  "VIP_USEFUL_LINK_3": "TGV à destination du Royaume-Uni",
  "VIP_USEFUL_LINK_4": "Prévisions météo en Belgique",
  "VIP_USEFUL_LINK_5": "Office du Tourisme Belge",

  "CONTACT_US": "Une question ?",
  "CONTACT_US_P": "Nous vous répondrons au plus vite. Pour toute question urgente merci de nous contacter au ",
  "CONTACT_NAME": "Nom complet",
  "CONTACT_PHONE": "Numéro de téléphone",
  "CONTACT_SUBJECT": "Sujet",
  "CONTACT_MESSAGE": "Tapez votre message ici...",
  "CONTACT_SEND_BTN": "ENVOYER",

  "FAQ_TITRE": "QUESTIONS FRÉQUEMMENT POSÉES",
  "FAQ_Q1": "Où rencontrer mon chauffeur à l'aéroport ?",
  "FAQ_R1_A": " À l’entrée du hall devant le magasin «Relay» avec une pancarte à votre nom. Nous sommes à jour sur l’état du vol.",
  "FAQ_R1_B": " Dans le hall d'arrivée juste devant le coffee shop «Starbucks», avec une pancarte à votre nom. Nous sommes à jour sur l’état du vol.",
  "FAQ_Q2": "Que dois-je faire si je ne trouve pas mon chauffeur au point de rendez-vous ?",
  "FAQ_R2": "Vous recevrez un e-mail de confirmation avec toutes les informations nécessaires concernant le point de rendez-vous. Notre numéro d'urgence se trouve dans votre confirmation de réservation. Vous recevrez la confirmation de réservation instantanément après avoir terminé le processus de réservation en ligne.",
  "FAQ_Q3": "Réserver un siège enfant, un rehausseur ou une siège bébé ?",
  "FAQ_R3": "Nous mettons à disposition des sièges bébé et des sièges enfants, avec un supplément de 4.99€.",
  "FAQ_Q4": "Puis-je voyager avec mon animal de compagnie ?",
  "FAQ_R4": "Oui, vous pouvez avec notification préalable. Vous devez contacter notre équipe d'assistance et préciser les détails de l'animal. Si vous n'avez pas inclus ces informations dans votre réservation, cela peut entraîner des coûts supplémentaires.",
  "FAQ_Q5": "Que faire si mon vol est retardé ou annulé ?",
  "FAQ_R5": "Nous vérifions toujours avec le site web de la compagnie aérienne toute information concernant votre vol. Si votre vol est annulé, nous vous invitons à nous appeler pour nous en informer.",
  "FAQ_Q6": "Disposition légale COVID",
  "FAQ_R6": "Nous conseillons à nos clients de porter un masque facial de protection lors de leurs déplacements."
}
